[
    {
        "id":1,"img":"https://i.ibb.co/TkbVtXH/Aesthetic-Dentistry.jpg","name":"Aesthetic Dentistry","short_description":"Aesthetic dentistry is where science and art combine in dental treatment. Rather than being a specific discipline or type of treatment","description":"Aesthetic dentistry is where science and art combine in dental treatment. Rather than being a specific discipline or type of treatment, it embraces all the dental treatment disciplines with the aim of creating the best outcome for the patient, from an aesthetic, functional and biological perspective.In other words it’s about individualized treatment. We look at your dental problem and provide the optimum solution for your dental health and function, whilst at the same time achieving a beautiful and natural appearance. "
    },

    {
        "id":2,"img":"https://i.ibb.co/52DdBtm/Orthodontic-Braces.jpg","name":"Orthodontic Braces","short_description":"We are here here to give you your natural looking smile. Sometimes we may have some of our teeth that is not in proper position and also they diminish our beautiful smile.","description":"We are here here to give you your natural looking smile. Sometimes we may have some of our teeth that is not in proper position and also they diminish our beautiful smile. We are here to get back your natural looking smile with the help of advanced materials mostly imported from Germany and USA."
    },

    {
        "id":3,"img":"https://i.ibb.co/d6crCnQ/Minor-Surgery.jpg","name":"Minor Surgery","short_description":"Oral surgery is any procedure that involves cutting into or removing tissue from your mouth. It includes procedures like removing a tooth, gum surgery","description":"Oral surgery is any procedure that involves cutting into or removing tissue from your mouth. It includes procedures like removing a tooth, gum surgery, and getting dental implants. Oral surgery also includes getting rid of diseased tissue from the mouth, correcting jaw problems, or repairing a cleft lip or palate."
    },

    {
        "id":4,"img":"https://i.ibb.co/sRcHssL/Prosthetic-Rehabilitation.jpg","name":"Prosthetic Rehabilitation","short_description":"The complete prosthetic rehabilitation of the mouth may present at times the simultaneous presence of an arch completely restored on natural dentition opposed ","description":"The complete prosthetic rehabilitation of the mouth may present at times the simultaneous presence of an arch completely restored on natural dentition opposed to the rehabilitated arch using a completely implant support. It is not advisable to join implant abutments to adjacent natural teeth, as the presence of the periodontal ligament in the natural teeth would conflict with the rigidity of the implant system, that would be inappropriately overloaded."
    },

    {
        "id":5,"img":"https://i.ibb.co/WK5snY5/Endodontics-Treatment.jpg","name":"Endodontics Treatment","short_description":"Root canals are valuable dental procedures used to treat and preserve teeth with badly infected roots. The pulp is the live portion of the tooth... ","description":"The complete prosthetic rehabilitation of the mouth may present at times the simultaneous presence of an arch completely restored on natural dentition opposed to the rehabilitated arch using a completely implant support. It is not advisable to join implant abutments to adjacent natural teeth, as the presence of the periodontal ligament in the natural teeth would conflict with the rigidity of the implant system, that would be inappropriately overloaded."
    },
    
    {
        "id":6,"img":"https://i.ibb.co/26r40xy/Dental-Implant.jpg","name":"Dental Implant","short_description":"Dental Implant Dental implants are surgical-grade root devices that support permanent tooth prosthetics that are manufactured to last a lifetime. ","description":"Dental Implant Dental implants are surgical-grade root devices that support permanent tooth prosthetics that are manufactured to last a lifetime. These artificial roots are anchored in the bone beneath the gums where they become fused into the jaw. A crown is mounted atop the implant for a long-lasting and natural looking smile. Many dentists and patients prefer dental implants because they offer the same function as natural teeth and also help prevent bone atrophy in the jaw. Dental implants may be used to replace a single missing or damaged tooth or to restore an entire smile."
    }
]